Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/sd/other_files/duoji_doaibmadoarjagiid_arvvostallan_2005-2009.pdf.tmx
Source language: nob
Languages: sme

source: De mener at kontroll i et visst omfang omkring tilskuddssaker til duodjibedrifter er riktig, slik det er vanlig ellers i samfunnet av preventive årsaker.
sme: Sii oaivvildit ahte ferte gal muhtun muddui bearráigeahččat ahte doarjjajuolludeamit duodjefitnodagaide dáhpáhuvvet riekta, nugo muđui lea dábálaš servodagas vai ii oktage fillašuva verrošit.

source: Særlig hvis det er tvil bør Sametinget kunne ta stikkprøver.
sme: Sámediggi berre sáhttit čađahit iskama jus lea eahpádus.

source: Sikrere vil det være hvis bedriftene er regnskapspliktige (og dermed revisjonspliktige). Fra saksbehandlernivå i Sametinget
sme: Livččii sihkkareabbo jus fitnodagat livčče rehketdoallogeatnegasat (ja nu maiddái revišuvdnageatnegasat).

source: Norut Alta-Áltá rapport 2010:3 uttales at dokumentasjon kan være krevende for utøverne, men de fleste har allerede fullverdige regnskap som næringsoppgaven bygger på – så utfordringen er å skille mellom duodji og annen aktivitet.
sme: Sámedikki áššemeannudandásis daddjojuvvo ahte dokumentašuvdna sáhttá leat gáibideaddji bargu duojáriidda, muhto eatnasiin leat liikká dievaslaš rehketdoalut maid geavahit vuođđun go devdet ealáhusskovi – nu ahte hástalussan lea sirret duoji eará doammain.

source: Dokumentasjonskravene må samsvare med intensjonen om at ordingen med duodjitilskudd skulle være enkel for utøverne.
sme: Dokumentašuvdnagáibádusat fertejit heivet dan áigumuššii ahte duodjedoarjjaortnet galgá leat álki duojáriidda.

source: Hvis Sametinget skal gå inn i regnskapene å kontrollere, må en regne med økt saksbehandlingstid på kanskje to måneder.
sme: Jus Sámediggi galgá gieđahallagoahtit rehketdoaluid bearráigeahččama dáfus, de ferte rehkenastit ahte áššemeannudanáigi sáhttá šaddat guokte mánu guhkit.

source: Ut fra forannevnte er det naturlig å konkludere med at tilskuddsmottaker må gjøres kjent med at myndighetene kan iverksette kontrolltiltak når de måtte ønske det, og at kontoplaner i regnskapene skal utføres slik at det skilles mellom egenproduserte varer og andre varer.
sme: Ovdalis čilgemiid vuođul lea lunddolaš loahpalaččat árvvoštallat ahte doarjjavuostáiváldái ferte almmuhuvvot ahte eiseválddit sáhttet álggahit bearráigeahččandoaimmaid vaikko goas, ja ahte rehketdoaluid kontoplánat fertejit devdojuvvot nu ahte sáhttá sirret iežasráhkaduvvon dujiid eará gálvvuin.

source: Norut Alta-Áltá rapport 2010:3 4 Vurdering av saksbehandling, saksgang og duodjiregisteret
sme: Norut Alta-Áltá rapport 2010:3 4 Áššemeannudeami, áššejođu ja duodjeregistara árvvoštallan

source: 4.1 Vurdering av saksbehandling og saksgang – tofaset søknadsprosess
sme: 4.1 Áššemeannudeami ja áššejođu árvvoštallan– guovtteoasát ohcanproseassa

source: Søknader om driftstilskudd til duodjibedrifter / - utøvere behandles i en todelt prosess, der nye medlemmer først må søke om å bli godkjent medlem av duodjiregisteret.
sme: Go duodjefitnodagat / duojárat ohcet doaibmadoarjaga, de sin ohcamušat meannuduvvojit guovtti oasis. Ođđa miellahtut fertejit vuos ohcat dohkkehuvvot miellahttun duodjeregistarii.

source: Søknadsfristen er i juni..
sme: Dat ohcanáigemearri lea geassemánus.

source: Faglig utvalg behandler søknadene.
sme: Fágalaš lávdegoddi meannuda dieid ohcamušaid.

source: Dernest må det hvert år søkes om selve driftstilskuddet, og fristen for det er i oktober.
sme: Dasto ferte juohkehaš ohcat iešalddis doaibmadoarjaga, ja dat áigemearri leat golggotmánnui.

source: Driftstilskuddssøknadene behandles av Tilskuddsstyret i Sametinget, men for saker opp til en øvre beløpsgrense er det delegert til administrasjonen å fatte vedtak.
sme: Doaibmadoarjjaohcamušaid meannnuda Sámedikki Doarjjastivra, muhto hálddahus lea ožžon fápmudusa mearridit áššiin mat leat alimus doarjjaráji rádjái.

source: Hovedspørsmålet vi ønsker å besvare her er om saksprosedyren og saksgangen har fungert tilfredsstillende.
sme: Váldogažaldat maid mii dás geahččalit vástidit, lea ahte leat go áššemeannudanbarggut ja áššejohtu doaibman dohkálaččat.

source: Det skal vi gjøre ved kort å belyse ulike delspørsmål:
sme: Dan mii áigut dahkat go oanehaččat čuvget muhtun iešguđetlágán oalgegažaldagaid:

source:  Først beskriver vi saksgangen og gir noen vurderinger av denne.
sme:  Álggos mii čilget áššejođu ja buktit dasa muhtun árvvoštallamiid.

source:  Dernest kommer vi inn på spørsmål om retningslinjene for tildeling følges og om habilitetsspørsmål i behandlingen av tilskuddssaker oppstår.
sme:  Dasto mii ohcat vástádusa dasa ahte čuvvojuvvojit go njuolggadusat maid mielde juohkin galgá dáhpáhuvvat ja láve go doarjjaáššiid meannudeamis čuožžilit bealálašvuođagažaldat.

source:  Videre besvarer vi hvordan informasjon om ordningen og saksbehandlingen formidles
sme:  Viidáseappot gávdnat vástádusa dasa movt diehtojuohkin ortnega birra gaskkustuvvo ja movt áššemeannudeami birra dieđihuvvo

source:  Endelig ser vi på hvor lang saksbehandlingstiden er, hva som er viktigste årsaker til avslag og om det er spesielle problemstillinger som er uklare og vanskelig å forholde seg til i saksbehandlingen.
sme:  Ja loahpas geahččat man guhkes áššemeannuáigi lea, mat leat deháleamos ákkat ohcamušaid biehttaleamis ja leat go earenoamáš áššečuolmmat mat leat eahpečielgasat ja váddásat ipmirdit áššemeannudeamis.

source: I anbudsutlysningen er det imidlertid særlig fokusert på om det er hensiktsmessig å ha et Duodjiregister, som med dagens kriterier innebærer at søkerne må være etnisk samiske (sensitiv personopplysning).
sme: Almmuheamis leat almmatge earenoamážit čalmmustahttán ahte lea go ávkkálaš ahte gávdno Duodjeregisttar, mii dálá eavttuid mielde mearkkaša ahte ohccit galget leat čearddalaš sápmelaččat (hearkkes dieđut olbmot birra).

source: Det kan innebære ” strenge ” krav til forvaltningen av registeret, eventuelt være mer ressurskrevende og kanskje være uhensiktsmessig i noen sammenhenger ?
sme: Dat sáhttá bidjat ” garra ” gáibádusaid registara hálddašeddjiide, dahje soaitá gáibidit eanet návccaid ja veadjá maid leat heivemeahttun muhtun oktavuođain ?

source: Det kommer vi nærmere inn på i kapittel 4.2.
sme: Dan gieđahallat dárkileappot kapihttalis 4.2.

source: Det kan for eksempel være aktuelt å intervjue noen få aktører som har fått innvilget og fått
sme: Deháleamos dieđut ja oaivilat áššejođu ja áššemeannudeami árvvoštallamiidda, leat muhtun válljejuvvon áššedokumeanttat maid leat geahčadan, Sámedikki čoahkkingirjjit ja

source: Norut Alta-Áltá rapport 2010:3
sme: Norut Alta-Áltá rapport 2010:3 notáhtat ja jearahallamat main leamaš mielde váldoinformánttat hálddahusa bealis ja geavaheddjiid ovddasteaddjit.

source: 4.2 Opptak i Duodjiregisteret og opptakskriteriene
sme: 4.2 Duodjeregistarii dohkkeheapmi ja eavttut maid vuođul dasa beassá

source: Det følger av hovedavtalen § 7 at det skal foreligge et oppdatert register over alle som er berettiget til støtte i henhold til næringsavtalen.
sme: Váldosoahpamuša § 7 mielde galgá gávdnot ođasmahttojuvvon registtar masa leat čállojuvvon buohkat geain lea riekti oažžut doarjaga ealáhusašiehtadusa olis.

source: Dette skal foreligge før forhandlingene om Næringsavtalen starter 15. august.
sme: Dát registtar galgá leat gárvvis ovdal go Ealáhusšiehtadallamat álget borgemánu 15. beaivvi.

source: Medlemskap i registeret baseres på søknad fra hver enkelt utøver, og Sametingets søknadsskjema for opptak i Duodjiregisteret benyttes.
sme: Juohke duojár ferte ohcat beassat miellahttun registarii, ja galgá geavahit Sámedikki ohcanskovi mii lea vásedin Duodjeregistarii ohcanskovvi.

source: Faglig utvalg, bestående av 5 medlemmer oppnevnt av organisasjonene i fellesskap, avgjør søknadene om medlemskap.
sme: Fágalávdegoddi, mas leat 5 miellahtu maid duodjeorganisašuvnnat leat nammadan ovttasráđiid, mearrida gii galgá beassat miellahttun.

source: Sametingsrådet er klageinstans.
sme: Sámediggeráđđi lea váidinásahus.

source: Medlemskap vurderes i henhold til en hver tid ” omforente kriterier mellom partene ”.
sme: Miellahttovuohta árvvoštallojuvvo ” eavttuid vuođul maid bealálaččat leat soahpan ” áiggis áigái.

source: Utbetaling av direkte støtte for påfølgende års næringsavtale skjer på basis av dette registeret.
sme: Njuolggodoarjaga máksin maŋit jagi ealáhussoahpamuša olis dáhpáhuvvá dan registara vuođul.

source: Registeret opprettes og vedlikeholdes av Sametinget.
sme: Registara ásaha ja goziha Sámediggi.

source: Det sies ikke noe om man må registreres hvert år.
sme: Ii daddjo mihkkege dan birra ahte ferte go dasa juohke jagi registrerejuvvot.

source: Administrasjonen i Sametinget uttaler imidlertid at eksisterende medlemmer i registeret ikke trenger søke på nytt hvert år, men må melde i fra dersom det har skjedd endringer i opplysningene som tidligere er innsendt.
sme: Sámedikki hálddahus gal cealká ahte geat juo leat miellahtut registaris eai dárbbaš ođđasis ohcat juohke jagi, muhto fertejit dieđihit jus leat boahtán rievdadusat dieđuide maid ovdal lea sádden.

source: Omforente kriterier for registrering i duodjiregisteret ble avtalt av partene 29.6.2005.
sme: Bealálaččat šiehtadalle eavttuid mat gusket duodjeregistarii čáliheapmái 29.6.2005.

source: Kriteriene er ikke en del av hovedavtalen eller næringsavtalen.
sme: Eavttut eai leat oassin váldosoahpamušas dahje ealáhusšiehtadusas.

source: Det fremgår av næringsavtalen pkt. 10 (2009-avtalen) at ” regelverket ” for ordningene fastsettes av Sametinget i samråd med duodjiorganisasjonene.
sme: Boahtá ovdan ealáhusšiehtadusa 10. čuoggás (2009-šiehtadusas) ahte lea Sámediggi gii mearrida ortnegii ” njuolggadusaid ” ovttasráđiid duodjeorganisašuvnnaiguin.

source: Regelverket innarbeides i Sametingets årlige budsjetter.
sme: Njuolggadusat biddjojuvvojit oassin Sámedikki jahkásaš bušeahtaide.

source: Det sies ikke noe om hvordan eller når ” omforente kriterier mellom partene ” kan endres.
sme: Ii daddjojuvvo mihkkege dan birra ahte movt dahje goas dát ” bealálaččaid gaskasaš šihttojuvvon eavttut ” sáhttet rievdaduvvot.

source: Gjeldende kriterier for å bli registrert i duodjiregisteret er:
sme: Eavttut maid vuođul sáhttá beassat duodjeregistarii leat:

source:  Søker skal ha et enkeltpersonforetak og være innført i merverdiavgiftsmanntallet.
sme:  Ohccis galgá leat ovttaolbmofitnodat ja son galgá leat čálihuvvon lassiárvodivatlohkui.

source:  Omsetningen av egenprodusert duodji skal være basert på samisk kultur og tradisjoner og være på minimum kr 50 000 eks. mva..
sme:  Iežasráhkaduvvon duoji vuođđun galgá leat sámi kultuvra ja árbedieđut ja galgá leat diekkár dujiid vuovdán unnimusat 50 000 kr. ovddas earret lassiárvodivvada.

source:  Søker skal dokumentere ved egenerklæring realkompetanse og / eller dokumentere formell kompetanse i samisk duodji.
sme:  Ohcci galgá ieš duođaštit makkár reálagelbbolašvuohta ja/dahje formálalaš oahppu sus lea sámi duojis.

source:  Søkere må oppfylle kriteriene for registrering i Sametingets valgmantall, men man trenger ikke å være innført i manntallet.
sme:  Ohccit galget deavdit eavttuid maid vuođul sáhttet čálihit Sámedikki jienastuslohkui, muhto sii eai dárbbaš leat čálihuvvon jienastuslohkui.

source: I søknaden om medlemskap i Duodjiregisteret må søker gi de opplysninger og sende med de vedlegg som er tilstrekkelig for at en i saksbehandlingen skal kunne vurdere om kriteriene er oppfylt.
sme: Sáhttá ovdamearkkadihte leat vuogasvuohta jearahallat muhtun moadde duojára geat leat ožžon

source: Ved siden av personalia og vedlegg, skal det blant annet under ” opplysninger om produktene ”, som er grunnlag for å vurdere at de oppfyller krav til egenprodusert duodji basert på samisk kultur og tradisjoner, skrive opp hvilke produkter utøver produserer for salg og hva slags materialer som utøver bruker til produksjonen.
sme: doarjaga ja geat eai leat ožžon, gullan dihtii sin oainnuid ja vejolaš moaitagiid áššemeannudeapmái.

source: Ellers skal det ved egenerklæring gis en beskrivelse av utøvers realkompetanse og formell kompetanse i duodji, og videre opplyses om omsetning og egenprodusert duodjiomsetning.
sme: Sáhttá maid leat vuogasvuohta ságastallat muhtun olbmuiguin geat mearridit ohcamušaid.

source: tilskudd (Nygaard) er erfaringen at halvparten av de som fikk avslag på sin søknad delte seg i to grupper, de som forsto avslaget men var uenig i begrunnelsen og de som ikke forstod avslaget.
sme: Eará árvvoštallamis mii guoská doarjagiidda (Nygaard) leat vásihan ahte bealli sis geaidda ii mieđihuvvon doarjja juohkásedje guovtti oassái, sii geat ipmirdedje biehttaleami, muhto eai dorjon ákkaid mat geavahuvvo ja sii geat eai ipmirdan biehttaleami.

source: Det kan reise spørsmål om kriteriene for tildeling er klare nok og om begrunnelsene for avslag kommer tydelig nok fram ?
sme: Das sáhttá badjánit dakkár gažaldat ahte leat go eavttut maid vuođul doarjagat juogaduvvojit doarvái čielgasat ja lea go biehttaleami ákkastallan doarvái čielggas ?

source: Registrering i Sametingets valgmantall innebærer også at man må avgi erklæring om at man
sme: Sámedikki jienastuslohkui čáliheapmi mearkkaša maid dan ahte olmmoš ferte čálalaččat

source: oppfatter seg som same.
sme: duođaštit ahte son dovdá iežas sápmelažžan.

source: 4.3 Behandling av søknad om driftstilskudd
sme: 4.3 Doaibmadoarjjaohcamušaid meannudeapmi

source: Søknad om driftstilskudd sendes på eget skjema innen søknadsfristen i oktober (25. oktober i 2009).
sme: Doaibmadoarjjaohcamuš sáddejuvvo sierra skoviin ohcanáigemearis mii nohká golggotmánus (golggotmánu 25. beaivvi 2009:s).

source: Søknader sendt etter dette realitetsbehandles ikke, heter det i retningslinjene.
sme: Ohcamušat mat dan maŋŋil bohtet, eai meannuduvvo, daddjo njuolggadusain.

source: Administrasjonen sier imidlertid at de hittil har utvist betydelig fleksibilitet mht. å la saker innkommet etter behandlingsfristen likevel bli behandlet, særlig de første årene før rutinene og ordningen var godt innarbeidet blant utøverne.
sme: Hálddahus cealká almmatge ahte sii dán rádjái leat čájehan hui earenoamáš njuovžilvuođa, go liikká leat meannudan áššiid mat leat boahtán maŋŋil meannudanáiggi. Dat dáhpáhuvai earenoamážit daid vuosttaš jagiid ovdal go bargodábit ja ortnet lei doarvái dovddus duojáriid gaskkas.

source: I søknaden skal i tillegg opplysninger om formalia (navn, adresse, organisasjonsnummer og lignende), opplyses om søknadssum og omsetningsbeløp for egenprodusert duodji året før.
sme: Ohcamušas galgá dábálaš dieđuide lassin (namma, adreassa, organisašuvdnanummar ja diekkárat) almmuhit man stuora doarjaga ohcá ja man ollu lea iežasráhkaduvvon duoji vuovdán ovddit jagi.

source: I tillegg skal det vedlegges Næringsoppgave, utskrift av ligning, omsetningsoppgave, skatteattest, attest for merverdiavgift samt en oversikt / liste med posteringer av solgte egenproduserte duodjiprodukter.
sme: Dasa lassin galgá Ealáhusdieđáhus čuovvut mielddusin, nu maiddái livnnetduođaštus, vuovdindieđáhus, vearroduođaštus, lassiárvodivatduođaštus ja listu masa lea čállán iežasráhkaduvvon dujiid vuovdima.

source: Regnskapet skal være i samsvar med de produktene som søker har fått godkjent av Fagutvalget for duodji i forbindelse med tidligere søknad om medlemskap i Duodjiregisteret.
sme: Rehketdoallu galgá leat daid gálvvuid mielde maid duojár lea ožžon dohkkehuvvot duodjin duoji Fágalávdegottis, go lea ohcan miellahttun Duodjeregistarii.

source: Tilskuddsmottaker skal oppfylle krav for driftstilskudd, og må altså være registrert i Duodjiregisteret for å kunne søke.
sme: Doarjjavuostáiváldi galgá deavdit gáibádusaid maid vuođul sáhttá oažžut doaibmadoarjaga, ja ferte ge leat čálihuvvon Duodjeregistarii ovdal sáhttá ohcat doaibmadoarjaga.

source: Næringsavtalen, som forhandles og inngås mellom Sametinget og duodjiorganisasjonene hvert år, fastslår rammer og hovedprioriteringer for tilskudd.
sme: Ealáhusšiehtadus, maid duodjeorganisašuvnnat ja Sámediggi šiehtadallet jahkásaččat, nanne doarjagiid rámmaid ja váldovuoruhemiid.

source: De framforhandlede kriteriene blir ført inn i Sametingets budsjett og godkjennes i plenum for å sikre at bevilgningene er innenfor budsjettrammene.
sme: Dat eavttut maid leat šiehtadallan fievrreduvvojit Sámedikki bušehttii ja dohkkehuvvojit dievasčoahkkimis, sihkkarastin dihtii ahte juolludeamit leat bušeahttarámmaid siskkobealde.

source: De enkelte søknadene om driftstilskudd avgjøres av Tilskuddstyret med Sametingsrådet som klageinstans.
sme: Lea Doarjjastivra mii meannuda doaibmadoarjjaohcamušaid, ja Sámediggeráđđi lea váidinásahus.

source: Sametingets Tilskuddstyre forvalter ordningen, men har delegert deler av myndigheten til Sametingets administrasjon.
sme: Sámedikki Doarjjastivra hálddaša ortnega, muhto lea mearridan sirdit muhtun oasi válddis Sámedikki hálddahussii.

source: Det innebærer bl.a. at tilskudd under kr 125.000 behandles administrativt.
sme: Dat mearkkaša earet eará ahte hálddahus meannuda ohcamušaid mat leat vuollel 125.000 kr..

source: Akkurat den grensa kan virke litt unaturlig ettersom maksimalt tilskudd som kan gis er kr 150.000, og dermed vil bare saker med tilskudd mellom kr 125.000-150.000 styrebehandles.
sme: Juste diet rádji orro leamen eahpelunddolaš, danin go eanemus doarjja maid sáhttá juolludit, lea 150.000 kr, ja dasto meannuda Doarjjastivra dušše daid áššiid main ohcet doarjaga gaskal 125.000-150.000 kr..

source: Kan det være mulig med en forenkling her ?
sme: Ii go dákko livčče vejolaš hutkat álkit vuogi ?

source: For øvrig gjelder regelverket fastsatt av Sametinget i sak 43/07 Revisjon av Sametingets søkerbaserte tilskuddsforvaltning, og krav gitt i Sametingets budsjettdokument for 2010, kapittel 3.2 søkerbaserte tilskudd.
sme: Muđui gusket njuolggadusat maid Sámediggi lea mearridan áššis 43/07; Sámedikki ohcanvuđđosaš doarjjaortnegiid hálddašeami rievdadeapmi, ja gáibádusat mat bohtet Sámedikki 2010 bušeahttadokumeanttas, kapihttala 3.2 ohcanvuđđosaš doarjagat.

source: Samtidig med søknaden om driftstilskudd til duodji er alle søkere pålagt å sende inn et eget rapporteringsskjema om den økonomiske situasjonen / status for duodjibedriften året før, dvs. data om bedriftens økonomi i 2008 for innsendte søknader i 2009.
sme: Norut Alta-Áltá rapport 2010:3 Seammás go duojárat ohcet doaibmadoarjaga, de sii leat geatnegasat sáddet sierra raportaskovi mas duodjefitnodaga ovddit jagi ekonomalaš dilli boahtá ovdan, mii mearkkaša ahte lea fitnodaga 2008 ekonomalaš dilli mii galgá čuovvut 2009 ohcamušaid.

source: Det spørres også om søkers kompetanse, dvs. om søker har fagbrev i duodji, har høgere utdanning i duodji og om det har skjedd endringer i kompetansen i løpet av året rapporteringen gjelder for.
sme: Jerrojuvvo maid makkár gelbbolašvuohta ohccis lea, lea go sus fágareive duojis, alit oahppu duojis ja lea go gelbbolašvuođadilli moktege rievdan dan jagis masa raporta guoská.

source: Vi er imidlertid gjort kjent med at det framover er aktuelt å kutte kravet til å opplyse om kompetanse i rapporteringsskjemaet.
sme: Mii leat ožžon dihtosii ahte boahtteáiggis áigot heaitit gáibideames ohcciin dieđuid sin gelbbolašvuođa birra raportaskoviin.

source: Bakgrunnen for rapporteringskravet er at i forbindelse med inngåelse av hovedavtale mellom næringsorganisasjonene og Sametinget ble det opprettet et økonomisk utvalg.
sme: Raporterengáibádusa duogáš leat ahte go šiehtadallojuvvui váldosoahpamuš gaskal ealáhusorganisášuvnnaid ja Sámedikki, de ásahuvvui ekonomalaš lávdegoddi.

source: I henhold til hovedavtalens § 6 er mandatet til utvalget å “ utarbeide en felles beskrivelse av næringens økonomiske situasjon ”.
sme: Váldosoahpamuša § 6 mielde lea lávdegotti mandáhtta “ ráhkadit oktasaš čilgehusa ealáhusa ekonomalaš dili birra ”.

source: Dette skal være et viktig grunnlagsdokument for forhandlingene mellom næringens organisasjoner og Sametinget.
sme: Dat galgá leat dehálaš vuođđodokumeanta šiehtadallamiidda gaskal ealáhusorganisašuvnnaid ja Sámedikki.

source: Denne beskrivelsen skal presenteres i en rapport som skal vise den økonomiske utviklingen i duodji.
sme: Diet čilgehus galgá ovdanbuktojuvvot raporttas mii galgá čájehit duoji ekonomalaš ovdáneami.

source: Fristen for duodjiutøvere til å sende dette skjemaet var for 2009 den 25. oktober.
sme: Áigemearri duojárii sáddet dien skovi lei jahkái 2009 golggotmánu 25 beaivi.

source: Registrering i duodjiregisteret gir ingen rettigheter til tilskudd. Det er resultatet av
sme: Tállat mat almmuhuvvojit galget čiegusdiehtun meannuduvvot, nu lea ohcciide dieđihuvvon.

source: 4.4 Oppsummering og sluttvurderinger av saksbehandling, rapportering mv..
sme: 4.4 Áššemeannudeami, raportačállima jna. čoahkkáigeassu ja loahppaárvvoštallamat

source: 4.4.1 Oversikt
sme: 4.4.1 Ollislaš govva

source: Gjeldende regelverk leger føringer på prosedyrer for forhandlinger, søknader og saksbehandling av driftstilskudd.
sme: Guoskivaš njuolggadusat leat láidesteaddjin dasa movt šiehtadallamat galget čađahuvvot, movt ohcamušaid galgá čállit ja movt doaibmadoarjaga áššemeannudeapmi galgá leat.

source: Dette har vi presentert i oversikten nedenfor som en tofaset søknads- / saksbehandlingsprosess:
sme: Dan guovtte-oasát ohcan- / áššemeannudamannolaga mii čájehit čuoggáin dás vuolábealde,:

source:  - Duodjiutøveren søker om registrering i duodjiregisteret  - Faglig utvalg behandler søknaden  - Evt. klage  - Sametingsrådet avgjør evt. klage  - Forhandlingene mellom Sametinget og duodjiorganisasjonene  - Sametingsrådet lager regelverk i samråd med duodjiorganisasjonene  - Duodjiutøveren søker om driftstilskudd  - Tilskuddstyret behandler søknaden (delegert til administrasjonen for søknader som gjelder inntil kr. 125.000)  - Evt. klage  - Sametingsrådet avgjør evt. klage (evt Tilskuddstyret dersom delegert)  - Duodjiutøveren mottar driftstilskudd
sme:  - Duojár ohcá beassat lahttun duodjeregistarii  - Fágalávdegoddi meannuda ohcamuša  - Vejolaš váidda ovddiduvvo  - Sámediggeráđi dahká vejolaš váiddaáššis mearrádusa  - Sámedikki ja duodjeorganisašuvnnaid šiehtadallamat  - Sámediggeráđđi ráhkada njuolggadusaid ovttasráđiid duodjeorganisašuvnnaiguin  - Duojár ohcá doaibmadoarjaga  - Doarjjastivra meannuda ohcamuša (addán hálddahussii fápmudusa mearridit ohcamušaid gitta 125.000 kr. rádjái).  - Vejolaš váidda ovddiduvvo  - Sámediggeráđi dahká vejolaš váiddaáššis mearrádusa (vejolaččat Doarjjastivra jus dasa lea addon dat fápmudus)  - Duojár oažžu doaibmadoarjaga

source: 4.4.2 Oppsummerende vurderinger
sme: 4.4.2 Árvvoštallamiid loahpalaš oktiigeassin

source: Gjennomgangen foran viser at det stort sett er lagt opp til en ganske ryddig struktur på søknads- og saksbehandlingsprosedyren.
sme: Gieđahallan dás ovddabealde čájeha ahte ohcan-ja áššemeannudanmannu dáhpáhuvvá oalle miha čorgadit. Muhtun surggiin leat mii juo čujuhan ahte sáhtášii árvvoštallat

source: På noen områder påpekte vi allerede i gjennomgangen enkelte rutiner som en kanskje kan vurdere å endre, og vi nevnte også at en utviste fleksibilitet mht. overholdelse av søknadsfrist for å unngå at utøverne fikk avslag på det grunnlag.
sme: Norut Alta-Áltá rapport 2010:3 rievdadit, ja namuheimmet maid ahte ohcanáigemeriid eai leat nu čavga doallan, garvin dihte ahte ohcciide dan vuođul ii mieđihuvvo doarjja.

source: Representanter for duodjinæringen som kjenner saksbehandlingen godt er fornøyd med den todelte søknadsprosedyren - dvs. at først må ikke-medlemmer søke duodjiregisteret før de kan søke driftstilskudd.
sme: Duodjeealáhusa ovddasteaddjit, geat bures dovdet áššemeannudeami, leat duhtavaččat guovtteoasát áššemeannudanbargguiguin – mii mearkkaša ahte álggos fertejit sii geat eai leat miellahtut ohcat beassat miellahttun duodjeregistarii ovdal go sáhttet ohcat doaibmadoarjaga.
